[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "code-styler",
  "cmdr",
  "omnisearch",
  "obsidian-mind-map",
  "smart-connections",
  "obsidian-importer",
  "obsidian-zotero-desktop-connector",
  "highlightr-plugin",
  "google-drive-sync",
  "obsidian-wakatime"
]